{"translation-revision-date":"2020-03-04 23:38:45+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=1; plural=0;","lang":"vi_VN"},"Become a contributor by opting in to our anonymous data tracking. We guarantee no sensitive data is collected.":["Trở thành người đóng góp bởi tham gia cung cấp theo dõi dữ liệu ẩn danh. Chúng tôi cam kết không có dữ liệu nhạy cảm nào được thu thập."],"Contributing":["Đóng góp"],"What do we track?":["Chúng tôi theo dõi gì?"],"Could not update option. Please try again.":["Không thể cập nhật tùy chọn. Vui lòng thử lại."],"Empower your online store with awesome new features, specially designed for a smooth WooCommerce integration.":["Làm cửa hàng trực tuyến của bạn tốt hơn với những tính năng mới tuyệt vời, được thiết kế cho tích hợp WooCommerce."],"WooCommerce Booster":["Tối ưu WooCommerce"],"Custom Layouts":["Bố cục tùy chọn"],"Plugins":["Plugin"],"Activating":["Đang kích hoạt"],"Speed up your site":["Tăng tốc website"],"Activate":["Kích hoạt"],"Neve Community":["Cộng đồng Neve"],"Leave us a review":["Đánh giá giao diện này"],"Documentation":["Tài liệu"],"Contact Support":["Liên hệ hỗ trợ"],"Changelog":["Changelog"],"Deactivate":["Bỏ kích hoạt"],"Submit a review":["Gửi đánh giá"],"Build a landing page with a drag-and-drop content builder":["Tạo trang landing với nội dung kéo thả"],"Create a child theme":["Tạo giao diện phụ"],"Join our Facebook Group":["Vào nhóm trên Facebook"],"In the documentation below you will find an easy way to build a great looking landing page using a drag-and-drop content builder plugin.":["Trong tài liệu dưới đây bạn sẽ tìm thấy cách để tạo các trang landing tuyệt đẹp sử dụng plugin kéo thả nội dung."],"If you find yourself in a situation where everything on your site is running very slowly, you might consider having a look at the documentation below where you will find the most common issues causing this and possible solutions for each of the issues.":["Nếu bạn thấy những tình huống website chạy chậm, hãy thử tìm hiểu trong tài liệu dưới đây các giải thích và phương án hữu ích cho mỗi kiểu lỗi."],"If you want to make changes to the theme's files, those changes are likely to be overwritten when you next update the theme. In order to prevent that from happening, you need to create a child theme. For this, please follow the documentation below.":["Nếu bạn muốn thay đổi file của giao diện, nó có thể bị ghi đè khi nâng cấp. Tốt hơn là tạo giao diện phụ theo tài liệu dưới đây."],"Want to get the gist on the latest theme changes? Just consult our changelog below to get a taste of the recent fixes and features implemented.":["Muốn xem các thay đổi mới nhất? Hãy tìm hiểu nhật ký của giao diện."]}},"comment":{"reference":"assets\/apps\/dashboard\/build\/dashboard.js"}}